start_message = "Привет! Я бот 'Давай познакомимся!'"
hobby_post = "Я увлекаюсь колористикой (наука об окрашивании волос). Это не только окрашивание волос краской, но и " \
             "различные техники (мелирование, балаяж, и т.д.). Такое занятие требует творческого подхода и смелости, " \
             "а также умения строить диалог и понимать желания другого человека. Это хобби научило меня быстро принимать " \
             "верные решения, ведь не всегда все идет по плану... Окрашивание волос позволяет мне раскрыть творческий " \
             "потенциал, а также поработать над концентрацией и выдержкой. Но больше всего мне нравится в этом " \
             "хобби - это исполнять заветные желания людей, ведь всегда приятно видеть как человека преображает новый образ."
see_photos = "Введи команды \n /selfie чтобы увидеть последнее селфи, \n /school_photo чтобы увидеть фото из старшей школы."
voice_message = "Выбери тему, о которой хочешь узнать."